//
//  PriceModel.swift
//  TattooApp_PetProject
//
//  Created by Поляндий on 13.10.2022.
//

import Foundation

//var priceDictionary: [String : String] = [
//    "мини-тату": "2000-4000р",
//    "перманент бровей" : "4500р",
//    "коррекция" : "50% от тату",
//    "коррекция пм бровей" : "2500"
//]
//
//var stockDictionary: [String : String] = [
//    "Скидка имениннеку 20%":"Скидка действительна 3 дня до дня рождения и 3 дня после, при предъявлении оригинала документа, удостоверяющего личность. Скидка не распространяется на другие акции.",
//    "Две и более мини-тату со скидкой 30%": "Скидка предоставляется при оформлении записи на 2 и более мини-тату за один сейчас.",
//    "Скидка для подружек": "Приведи подругу и получу скидку на следующую татуировку/перманент/коррекцию 15%."
//]
